tap "argoproj/tap"
tap "ethereum/ethereum"
tap "go-delve/delve"
tap "grpc/grpc"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "paritytech/paritytech"
tap "versent/taps"
brew "ansible"
brew "archey"
brew "argo"
brew "asciinema"
brew "autoenv"
brew "awscli"
brew "azure-cli"
brew "bash-completion"
brew "cask"
brew "clojure"
brew "cmake"
brew "colordiff"
brew "consul"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "curl"
brew "datamash"
brew "dep"
brew "django-completion"
brew "docker"
brew "docker-machine"
brew "etcd"
brew "ethereum"
brew "ethereum/ethereum/ethereum"
brew "ethereum/ethereum/solidity"
brew "findutils"
brew "fortune"
brew "gist"
brew "git"
brew "gmp"
brew "gnupg"
brew "go"
brew "go-jira"
brew "graphviz"
brew "grpc"
brew "gtk+"
brew "gtkmm"
brew "hashicorp/tap/waypoint"
brew "helm"
brew "heroku/brew/heroku"
brew "hidapi"
brew "htop"
brew "http-server"
brew "httpie"
brew "hugo"
brew "iftop"
brew "imagemagick"
brew "jpeg"
brew "jq"
brew "jupyterlab"
brew "kafka"
brew "krb5"
brew "kubectx"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "libpng"
brew "librsvg"
brew "libtiff"
brew "mas"
brew "maven"
brew "media-info"
brew "mercurial"
brew "minikube"
brew "mkcert"
brew "mongodb/brew/mongodb-community"
brew "mosh"
brew "mtr"
brew "mypy"
brew "mysql"
brew "namebench"
brew "neovim"
brew "netcat"
brew "nginx"
brew "ninja"
brew "nmap"
brew "node"
brew "nomad"
brew "nss"
brew "nvm"
brew "openjdk"
brew "openshift-cli"
brew "parallel"
brew "paritytech/paritytech/parity"
brew "pipenv"
brew "plantuml"
brew "postgresql"
brew "protobuf"
brew "pstree"
brew "pup"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pypy"
brew "python@3.8"
brew "python@3.9"
brew "q"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "ruby-build"
brew "sendemail"
brew "skaffold"
brew "smartmontools"
brew "speedtest-cli"
brew "sqlcipher"
brew "telegram-cli"
brew "telnet"
brew "terraform"
brew "terragrunt"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "typescript"
brew "unbound"
brew "vagrant-completion"
brew "vala"
brew "vault"
brew "versent/taps/saml2aws"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "yq"
brew "zeromq"
brew "zsh"
brew "zsh-completions"
cask "aerial"
cask "alfred"
cask "anaconda"
cask "atom"
cask "coconutbattery"
cask "daisydisk"
cask "dash"
cask "diffmerge"
cask "dropbox"
cask "duet"
cask "ethereum-wallet"
cask "flux"
cask "ganache"
cask "gfxcardstatus"
cask "google-cloud-sdk"
cask "google-earth-pro"
cask "google-photos-backup-and-sync"
cask "gpg-suite"
cask "grandperspective"
cask "iina"
cask "istat-menus"
cask "istumbler"
cask "iterm2"
cask "keybase"
cask "keyboard-cleaner"
cask "kid3"
cask "lastpass"
cask "launchbar"
cask "magicprefs"
cask "microsoft-azure-storage-explorer"
cask "mpv"
cask "ngrok"
cask "nvalt"
cask "openemu"
cask "oracle-jdk"
cask "oracle-jdk-javadoc"
cask "quitter"
cask "rescuetime"
cask "sequel-pro"
cask "sketch"
cask "slack"
cask "spotify"
cask "steam"
cask "swinsian"
cask "textmate"
cask "the-unarchiver"
cask "trezor-bridge"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "vnc-viewer"
cask "webtorrent"
cask "whatsapp"
cask "zoom"
cask "zoomus"
